Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: This may be explained by capelin being short-lived (typically 3-4 years) and normally subject to strong predation by other fish, sea birds and sea mammals.
nb: Dette kan forklares med at lodda er kortlevd, med en typisk livslengde på 3-4 år, og at den normalt er kraftig utsatt for beiting fra andre fisker, sjøfugl og -pattedyr (predasjon).

source: Hunting was resumed in an area (Austfjordnes) where it had not taken place for a while.
nb: Det ble startet med fangst i et område (Austfjordnes) som det ikke var fangstet i på en stund.

source: Since then the number has increased, and 2017 was an exception.
nb: Etter den tid har det vært en jevn økning i ferdselen. Året 2017 var et unntak.

source: Hence, the levels of stable pollutants increase up the food chain.
nb: Summen av dette gjør at nivåene av stabile miljøgifter blir høyere oppover i næringskjeden.

source: The highest PFOS concentrations were measured in 2004, and in 2010 the levels were halved.
nb: De høyeste PFOS-nivåene ble målt i 2004, i 2010 var nivåene halvert.

source: Mercury was analysed using cold extraction and an MHS-15 (
nb: Kvikksølv ble analysert ved hjelp av kald ekstraksjon og analysert ved bruk av MHS-15 (

source: Diagram showing MOSJ activities.
nb: Diagram over aktivitetene i MOSJ.

source: Major new developments in the last 15–20 years had some effect since quite a few of the construction workers also stayed at hotels.
nb: Store utbygginger de siste 15-20 årene har også påvirket antall gjestedøgn gjennom arbeiderne som har vært tilknyttet slike prosjekter.

source: From 2012 the number of ptarmigans shot increased steadily to a maximum in 2015. Since then the number shot has entered a negative trend.
nb: Siden 2012 har uttaket av rype økt jevnt fram til en ny topp i 2015, men på ny er uttaket inne i en negativ trend.

source: On average, DDE and HCB levels decreased through to 2010 (6% per year), and then concentrations increased until 2017 (21% per year for DDE and 8% per year for HCB).
nb: Nivåene av DDE og HCB gikk gjennomsnittlig ned frem til 2010 (6 % per år), og deretter økte konsentrasjonene frem til 2017 (21 % per år for DDE og 8 % per år for HCB).

source: Concentrations of fat-soluble pollutants such as PCBs, chlordanes and DDE in polar bears are significantly higher than in their main prey, ringed seal, but lower than those observed in orca.
nb: Konsentrasjoner av fettløselige miljøgifter, som for eksempel PCBer, klordaner eller DDE i isbjørn er betydelig høyere enn i deres hovedbytte, ringsel, men lavere enn det som ble observert i spekkhoggere.

source: Other chlorinated pesticides for which there are environmental quality standards are endosulfan, heptachlor and heptachlor epoxide, as well as total DDT.
nb: Andre klorerte plantevernmidler som det er miljøkvalitetsstandarder for er endosulfan, heptaklor og heptaklorepoksid, samt sum DDT.

source: to 15 March
nb: september til 15.

source: action, helping to remove rubbish that has drifted ashore.
nb: og bidrar til å rydde strender for søppel som har drevet i land.

source: The concentration of PCB-153 therefore gives a correct picture of the development of the PCB levels in the glaucous gull.
nb: Konsentrasjonen av PCB-153 gir derfor et korrekt bilde av utviklingen for PCB-nivåene i polarmåke.

source: Pollutant levels in Arctic foxes from Svalbard are still high and may have health effects.
nb: Miljøgiftnivåer hos fjellrev fra Svalbard er fortsatt høye og de kan forårsake helseeffekter.

source: A project which presented its final report in 2017 looked at the extent to which female reindeers are sedentary or whether they are able to establish new home ranges in the event of changes in environmental conditions.
nb: I et prosjekt rapportert i 2017 ble det sett på i hvor stor grad simler er stedbundne eller om de evner å endre leveområde ved endrede miljøbetingelser.

source: The Arctic fox also has high levels of PCB metabolites.
nb: Fjellrev har også høye nivåer av PCB-metabolitter.

source: The stock of golden redfish is at a critically low level due to previous overfishing, and the species is classified as Endangered (EN) according to the Red List.
nb: Bestanden av vanlig uer er på et lavt nivå på grunn av tidligere overfiske, og arten er klassifisert som terkt truet (EN) i rødlisten over truede arter.

source: Several were shot by scientists and some by tourists or guides.
nb: Flere av disse er skutt av forskere, og noen er skutt av turister og guider.

source: The minimum extent in September was in 2004 and 2017.
nb: Minimumsutbredelse for september fant sted i 2004 og 2017.

source: However, the species is still vulnerable and the population has not returned to the same level as before the collapse in 1986–87.
nb: Arten er imidlertid fortsatt sårbar, og bestanden er ikke tilbake på samme nivå som før sammenbruddet i 1986–87.

source: Despite rapid environmental changes caused by climate warming, the size of the arctic fox population remained relatively stable in the Adventdalen/Sassendalen area between 1997 and 2019
nb: Til tross for raske miljøendringer som følge av klimaoppvarmingen har bestandsstørrelsen til fjellrev vært relativt stabil fra 1997 til 2019 i området Adventdalen/Sassendalen.

source: The pollutants entering the food chain therefore become more concentrated as the animals eat (bioaccumulation).
nb: Miljøgiftene som kommer inn i næringskjeden blir derfor konsentrert opp etter hvert som dyrene spiser (akkumulering).

source: Svalbard has the
nb: På Svalbard lever

source: The common redfish is classified as endangered (EN) in the Norwegian Red List 2015.
nb: Vanlig uer er klassifisert som sterkt truet (EN) i Norsk rødliste for arter 2015.

source: A rise in sea level may threaten infrastructure and cultural heritage remains in the shore zone in Svalbard.
nb: En økning i havnivået kan true infrastruktur og kulturminner i strandsonen på Svalbard.

source: HCH levels, on the other hand, are higher in North America than in Svalbard, whereas DDE and HCB levels had no geographical trend.
nb: HCH-nivåene er derimot høyere i Nord-Amerika sammenlignet med Svalbard, mens DDE- og HCB-nivåene ikke hadde noen geografisk trend.

source: No hunting takes place in the area now.
nb: I dag er det ingen jakt innenfor dette overvåkingsområdet.

source: of n-hexane as the solvent.
nb: n-heksan som løsningsmiddel.

source: Most vessels sailed along the west coast or around Spitsbergen.
nb: De fleste seilte den gang på vestkysten eller rundt Spitsbergen.

source: grid cells for the period from 1979 to the present day.
nb: for perioden fra 1979 til i dag.

source: PFOS is the most stable of the perfluoroalkyl and polyfluoroalkyl substances (PFASs) in the environment.
nb: PFOS er den mest stabile av de perfluoroalkyl- og polyfluoroalkylforbindelsene (PFAS) i naturen.

source: Helicopter use measured in terms of the number of landings within protected areas is increasing, although there are inter-year variations which can be explained by an increase in helicopter use due to commercial activity, special research assignments, mapping projects under the direction of the Norwegian Polar Institute’s Mapping section and challenging rescue missions, such as that following the helicopter crash in November 2017.
nb: Bruken av helikopter målt gjennom antall landinger innenfor verneområdene er økende, selv om det er mellomårs variasjoner som kan forklares med økt helikopterbruk på grunn av næringsvirksomhet, spesielle forskningsoppdrag, kartleggingsoppgaver i regi av Norsk Polarinstitutts kartseksjon eller krevende redningsoperasjoner som f.eks. helikopterulykken i november 2017.

source: Using algorithms from Dahlback (1996), it is possible to calculate
nb: På bakgrunn av algoritmer fra Dahlback (1996) er det mulig å beregne

source: Since 1973, bears have only been shot in self-defence, for the sake of safety, due to the risk of damage to property or for humane reasons.
nb: Etter totalfredningen i 1973 er det kun felt isbjørn i selvforsvar, av sikkerhetshensyn og av hensyn til skade på eiendom eller pga.

source: This was because an unusually capable and keen trapper operated from one of the trapping bases and more foxes were taken than usual; moreover, trapping had not taken place there since the 2001–2002 season.
nb: Dette skyldtes at det på en av fangststasjonene ble drevet fangst av en ekstremt dyktig og ivrig fangster og det ble tatt mer rev enn vanlig, samt at det ikke var drevet fangst på den aktuelle fangststasjonen siden 2001–2002-sesongen.

source: During one year, samples of polar cod are taken from 2-3 positions at different locations in the Barents Sea.
nb: I et år tas det prøver av polartorsk fra rundt 2-3 posisjoner ulike steder i Barentshavet.

source: Commercial catching of harp seals takes place in the East ice (Norway and Russia) and the West Ice (Norway).
nb: Det drives kommersiell fangst av grønlandssel i Østisen (Norge og Russland) og i Vesterisen (Norge).

source: There is a very good link between PCB-153 and the other PCBs.
nb: Det er svært god sammenheng mellom PCB-153 og de andre PCB-ene.

source: The 1930s and 1950s saw relatively mild periods.
nb: I 1930- og 1950-årene var det relativt milde perioder.

source: The actual bag of adult hinds has varied over the last 10 years between and
nb: Det faktiske uttaket av voksne simler de siste 10 årene har variert mellom

source: Local sources are assumed to be the main cause of the high PCB levels in the seabed sediments off Pyramiden and Barentsburg.
nb: Lokale kilder antas å være hovedårsaken til de høye PCB-nivåene i sjøbunn utenfor Pyramiden og Barentsburg.

source: The practice ceased after 1967, when
nb: Ungefangsten opphørte etter 1967 – da ble

source: A possible reason for this may be a reduced usage of these compounds following a prohibition issued by the EU from 2004.
nb: En mulig årsak kan være redusert bruk av disse stoffene etter et forbud i EU fra 2004.

source: The population was comparatively stable from 1989 to 1995, but began growing again after that.
nb: I perioden 1989 til 1995 var bestanden relativt stabil, men tok til å vokse igjen etter dette.

source: Both in 2013 and in 2016 we had a low number of eiders that nested in the Kongsfjord (1941 and 1901 nesting eider respectively).
nb: Både i 2013 og i 2016 hadde vi et lavt antall ærfugl som hekket i Kongsfjorden (henholdsvis 1941 og 1901 hekkende ærfugl).

source: However, it is very interesting that the greatest loss took place before September 2007 and 2012, the times when the least extent of the ice cover in modern times was observed.
nb: Det er imidlertid svært interessant at det største tapet skjedde før september 2007 og 2012, tidspunkter da den laveste utbredelsen av isdekket i moderne tid ble observert.

source: Similarly, PFOA (ww) decreased in Brünnich’s guillemot eggs from Kongsfjorden from 2012 to 2013.
nb: Det samme gjorde konsentrasjonen av PFOA (vv) i egg fra Kongsfjorden fra 2012 til 2013.

source: This has also been shown in later studies.
nb: Dette har også blitt vist i senere studier.

source: The levels of contaminants are therefore so low that it is of no concern for food safety.
nb: Innholdet av miljøgifter er altså så lavt at det ikke har betydning for mattryggheten.

source: Until 2005, only a few foxes were living there, but since then active dens have been found almost every year.
nb: Her var det sporadisk forekomst frem til 2005. Siden er den funnet ynglende nesten årlig.

source: Fertility data used in the model runs are from 1990–1994 and 2008–2010.
nb: Fertilitetsdata brukt i modelleringen er fra perioden 1990–1994 og 2008–2010.

source: The reason they are still found in the environment is because they are stable, and can recirculate and be concentrated up the food chain.
nb: Årsaken til at stoffene fremdeles finnes i miljøet er at de er stabile, og at de sirkulerer og oppkonsentreres i næringskjeden.

source: In 2018, the level of HCB was higher than earlier, averaging 1.9 µg/kg, which still is well below the EQS.
nb: I 2018 var nivået av HCB høyere enn noen gang tidligere i perioden, med et snitt på 1,9 µg/kg, som likevel var langt under miljøkvalitetsstandarden.

source: class 1 site trough infrastructure funding from the Norwegian Research Council to ICOS Norway.
nb: -klasse-1 side gjennom infrastrukturstøtte fra Norsk Forskningsråd til ICOS Norge

source: It is assumed that different groups of fish bio concentrate Cs-137 to differing degrees.
nb: Det er antatt at ulike grupper av fisk konsentrerer opp Cs-137 i ulik grad.

source: The sample is analysed by interlinked, high-resolution, gas chromatography (GC) and mass spectrometry (MS).
nb: Prøven analyseres med høyoppløselig gasskromatografi (GC) og massespektrometer (MS) som er koblet sammen.

source: The levels of cadmium and arsenic in Arctic cod have varied since 2006.
nb: Nivåene av kadmium og arsen i polartorsk har variert en del siden 2006.

source: In addition, levels of many PFAS compounds were higher in polar bears that had recently fasted than in those which had eaten recently.
nb: I tillegg var nivåer av flere PFAS-forbindelser høyere i isbjørn som nylig hadde fastet enn hos de som nylig hadde spist

source: The temperature of Atlantic Water in the WSC is also the dominant factor controlling air temperature over Svalbard (eg: Beuchel et al. 2006).
nb: Temperaturen til atlanterhavsvannet i VSS er også den dominerende faktoren som kontrollerer lufttemperatur over Svalbard (e.g. Beuchel et al., 2006).

source: The declining concentrations of PCBs and DDT in lake sediments from Bjørnøya are a result of international regulation of the manufacture, use and emission of organic pollutants.
nb: De minkende konsentrasjonene av PCB og DDT i innsjøsedimenter fra Bjørnøya er et resultat av internasjonal regulering knyttet til produksjon, bruk og utslipp av organiske miljøgifter.

source: There are no new estimates of pup production available after 2013, although data on reproduction were collected in 2018.
nb: Ingen nye estimater av ungeproduksjon er tilgjengelig etter 2013, men nye reproduksjonsdata ble samlet inn under fangsten i 2018.

source: The indicator is based on the actual deviation in estimated fishing mortality (F) related to the recommended Flim.
nb: Indikatoren er likevel basert på avviket som faktisk beregnet fiskedødelighet (F) har fra anbefalt Flim.

source: The lake sediments in Svalbard have enhanced concentrations of anthropogenic pollutants (PCBs, DDT, brominated flame retardants and mercury).
nb: Innsjøsedimentene på Svalbard har forhøyede konsentrasjoner av menneskeskapte miljøgifter (PCB, DDT, bromerte flammehemmere og kvikksølv).

source: The amount of the brominated flame retardants, PBDEs and HBCDs, increased from 1945 until 2001, which is the last measurement point for this series.
nb: Mengden av de bromerte flammehemmerne PBDE og HBCD øker fra 1945 og til 2001 som er siste målepunkt for denne serien.

source: Since 1997, qualifying profiles have been collected annually as part of the Norwegian Polar Institute’s Arctic Ocean Outflow Observatory in Fram Strait.
nb: Siden 1997 har kvalifiserte profiler blitt samlet inn årlig som en del av Norsk Polarinstitutts Arctic Ocean Outflow Observatory i Framstredet.

source: of fish from Ellasjøen to consume the tolerable weekly intake of dioxins and dioxin-like PCBs.
nb: fisk fra Ellasjøen for å innta det tolerable ukentlige inntaket av dioksiner og dioksinlignende PCB.

source: Monitoring of ringed seals show that concentrations of fat-soluble organic pollutants (PCB-153, DDE, chlordanes) decreased 6.8 percent per year between 1992 and 2014.
nb: Overvåking av ringsel viser at konsentrasjonene av fettløselige organiske miljøgifter (PCB-153, DDE, klordaner) har gått ned 6-8 prosent per år mellom 1992 og 2014.

source: Cruises started as early as 1891.
nb: Cruise til Svalbard startet så tidlig som i 1891.

source: Since 2013 the number has increased, probably due to both scientist and other travellers.
nb: Siden 2013 har det vært en jevn sterk økning, sannsynligvis av både forskere og andre individuelle reisende.

source: The PSMSL recommends that only RLR data should be used for time-series analysis (see
nb: PSMSL anbefaler at kun RLR-data bør brukes for tidsserieanalyse (se

source: 3 weeks, from
nb: 3 ukers jakttid mellom

source: Four stations had class II ("good"), while one was down at the background level (class I).
nb: Fire stasjoner hadde tilstandsklasse II ("god"), mens en var nede på bakgrunnsnivå (tilstandsklasse I).

source: A study from Ny-Ålesund has shown that some of the variation in the growth rate of the population is a response to variation in the plant growth and the grazing plants on offer.
nb: En studie fra Ny-Ålesund har vist at en del av variasjonen i bestandens vekstrate skyldes variasjon i planteveksten og tilbud av beiteplanter.

source: Sampling in laboratory uses methods described in Mjanger et al., 2007.
nb: Prøvetaking i laboratorium skjer som beskrevet i Mjanger et al., 2007.

source: These instruments are assessed in more detail in Norway's plastics strategy, 2021.
nb: Disse virkemidler er videre utredet i Norges plaststrategi, 2021.

source: Low harvesting numbers every second season after the 2011-2012 season are explained by the fact that this trapping area has been given a rest.
nb: Lave fangsttall annenhver sesong etter sesongen 2011-2012 forklares med at dette fangstområdet har fått hvile.

source: Cod and halibut eat small beaked redfish.
nb: Skrei og kveite spiser liten snabeluer.

source: The costs of flights and accommodation in Longyearbyen may have contributed to this.
nb: Kostnadsnivået på flyreiser og opphold i Longyearbyen kan ha medvirket til dette.

source: Mean mercury levels were most years below the EQS of 0.02 mg/kg.
nb: Gjennomsnittlig kvikksølvnivå var de aller fleste årene under miljøkvalitetsstandarden på 0,02 mg/kg.

source: The survey is conducted by
nb: Tellingen gjennomføres av

source: Russia denounced their future quotas in the West Ice in 2000.
nb: I 2000 sa Russland fra seg sine mangeårige kvoter i Vesterisen.

source: For example, CTD data in September show that there may be extra fresh water transport on the shelf - between 400 to 1000 km
nb: For eksempel viser CTD data fra september at det kan bli ekstra ferskvanntransport på sokkelen, i størrelse mellom 400 og 1000 km

source: The largest manufacturer of PFOS, 3M, voluntarily stopped production of PFOS and related substances in the early 2000s.
nb: Den største produsenten av PFOS, 3M, stoppet produksjon av PFOS og beslektede stoffer tidlig på 2000-tallet.

source: Norwegian fisheries stood for 69 percent of the total harvest in 2019, mainly as bycatch.
nb: Norske fiskere fisket 69 prosent av total fangst i 2019, hovedsakelig som bifangst.

source: In 2008, it was extended in both directions, starting on
nb: I 2008 ble den utvidet i begge retninger til startdato

source: of unregulated harvest brought them to the brink of extinction before they were protected in 1952.
nb: ble den så godt som helt utryddet, før den ble totalfredet i 1952.

source: higher in glaucous gulls.
nb: høyere i polarmåke.

source: The statistics for how many Svalbard reindeer have been shot in 1983–2016 show a rising trend, especially for adults. In the first
nb: Fellingsstatistikken for svalbardrein i perioden 1983–2016 viser en økende trend, spesielt for voksne dyr.

source: Many processes contribute to the disproportional warming of the Arctic Ocean often called “Arctic Amplification”, but the phenomenon mostly results from the reduction of sea ice extent due to oceanic heat input, which exposes large and dark open water areas where the ocean can absorb more solar radiation and warm further (Overland et al, 2016) a process which is strongly driven by heat supplied by the WSC.
nb: Mange prosesser bidrar til en uproporsjonal oppvarming av Nordishavet som kalles «Arktisk Amplifisering», men dette fenomenet er et resultat av reduksjonen av sjøis på grunn av varme fra havet, som blottstiller store og varme åpne vannarealer der havet kan absorbere mer solenergi og dermed bli videre oppvarmet (Overland et al., 2016), en prosess som i stor grad blir drevet av varme fra VSS.

source: As prey, small rodents are therefore insignificant in Svalbard.
nb: Som byttedyr er derfor smågnagere uten betydning for fjellrev på Svalbard.

source: Between now and 2022, a number of ships, with varying passenger capacities, are being built for Arctic waters, and an expected increase in traffic is being monitored closely by the administration and the industry.
nb: Det bygges flere skip for arktiske farvann frem mot 2022 av ulik størrelse med tanke på antall passasjerer, og en eventuelt forventet økt ferdsel følges tett både av forvaltningen og av næringen.

source: The common guillemot population has declined dramatically in the Barents Sea and the northern part of the Norwegian Sea, and the species is listed as "Critically Endangered" in mainland Norway and "Vulnerable" on Svalbard in the Norwegian Red List.
nb: Lomvibestanden har gått dramatisk tilbake i Barentshavet og de nordlige delene av Norskehavet, og arten er oppført som "kritisk truet" på Fatlandet og "sårbar" på Svalbard i den norske rødlista.

source: Winter, summer, and net balances are extrapolated from individual measurement points to the whole glacier using hypsometry, that is, the distribution of the surface area in 50-metre elevation levels obtained from maps or digital elevation models (DEM).
nb: Vinter-, sommer- og nettobalanse er ekstrapolert fra individuelle målepunkter til hele isbreen ved å bruke hypsometri, hvor fordeling av overflateareal i 50-meters høydenivåer hentes fra kart eller digitale høydemodeller (DEM).

source: The following is performed to analyse organic, fat-soluble herbicides, PCBs and some brominated flame retardants (BFRs):
nb: For analyse av organiske fettløselige plantevernmidler, PCB og noen bromerte flammehemmere (BFR) gjøres følgende:Omtrent

source: The greatest extent of sea ice throughout the period was measured in April 1981 and the least in September 2013 and 2020.
nb: Den største havisutbredelsen gjennom måleserien ble målt i april 1981, og minimum i september 2013 og 2020.

source: Augmenting the monitoring program to provide winter observations would be worthwhile, as winter is the season when the link between local sea ice extent and ocean heat input is strongest (Piechura and Walczowski, 2006) and late summer observations of the WSC may not accurately describe the winter situation, when different processes may dominate.
nb: Å tilpasse overvåkingsprogrammet til å også gjøre vinterobservasjoner vil være verdifullt ettersom vinteren er den sesongen der koblingen mellom lokal isutbredelse og varmetilførsel fra havet er sterkest (Piechura & Walczowski, 2006), og observasjoner fra sensommeren i VSS vil sannsynligvis ikke kunne beskrive vintersituasjonen ordentlig, der forskjellige prosesser kan være dominerende.

source: The current normal period is 1991–2020.
nb: Dagens normalperiode er 1991–2020.

source: PCBs and chlorinated pesticides are fat-soluble and are therefore mostly in their blubber.
nb: PCB og klorerte plantevernmidler er fettløselige og finnes derfor for det meste i spekket.

source: This is higher than the previous years, but still slightly lower than the long-term mean for 1988-2018, which is 1.1 g dry weight/m
nb: Dette er høyere enn de foregående årene, men likevel litt lavere enn langtidsgjennomsnittet for årene 1988-2018, som er 1,1 gram tørrvekt/m

source: A blank sample and a standard reference sample are analysed for each tenth sample.
nb: For hver tiende prøve analyseres en blank prøve og en standard referanseprøve.
